Repository: smartcitiescommunity/Civikmind
Catalog: plugins/projectbridge/locales/*.po
Languages: cs_cz

source: Delete the link with any project task
cs_cz: Smazat jakékoli propojení s úkolem projektu

source: Link to a project
cs_cz: Propojit s projektem

source: Force link to a project task
cs_cz: Vynutit propojení s úkolem projektu

source: Select tickets in the entity (not deleted and unrelated to a project task) that you want to link to the new task
cs_cz: Vyberte požadavky v entitě (nesmazané a nesouvisející s úkolem projektu), které chcete propojit s novým úkolem

source: Link tickets to renewal
cs_cz: Propojit požadavky s obnovením

source: ProjectBridge Configuration
cs_cz: Nastavení ProjectBridge

source: Project Tasks
cs_cz: Úkoly projektu

source: Status Configuration
cs_cz: Nastavení stavu

source: Please match the status names and their values in GLPI
cs_cz: Používejte stejné názvy stavů, jaké mají hodnoty v GLPI

source: Status name
cs_cz: Název stavu

source: Status type
cs_cz: Typ stavu

source: Corresponding status
cs_cz: Odpovídající stav

source: In progress
cs_cz: Probíhá

source: Renewal
cs_cz: Obnovení

source: People receiving alerts
cs_cz: Lidí, kteří obdrží výstrahu

source: Nobody receive alerts
cs_cz: Výstrahu neobdrží nikdo

source: Please activate the plugin or get the right of access
cs_cz: Aktivujte zásuvný modul nebo získejte oprávnění pro přístup k němu

source: linking Project
cs_cz: propojuje se projekt

source: Create project
cs_cz: Vytvořit projekt

source: Access to linked project
cs_cz: Přístup k propojeným projektům

source: Comsuption
cs_cz: Spotřeba

source: Expired in less than 24h
cs_cz: Platnost skončí za méně než 24 hodin

source: Expired in
cs_cz: Platnost skončila v

source: Expired today
cs_cz: Platnost skončila dnes

source: Expired since
cs_cz: Platnost skončila od

source: Renew the contract
cs_cz: Obnovit smlouvu

source: Number of hours
cs_cz: Počet hodin

source: Confirm renewal
cs_cz: Potvrdit obnovení

source: Remember to refresh this page after creating the project
cs_cz: Po vytvoření projektu nezapomeňte tuto stránku načíst znovu

source: Please define the correspondence of the "
cs_cz: Definujte korespondenci stavu „Uzavřeno“

source: The match for the status "In progress" has not been defined. The contract could not be renewed.
cs_cz: Shoda pro stav „Probíhá“ nebyla definována. Smlouvu proto nebylo možné obnovit.

source: Contract Alert to renew
cs_cz: Výstraha ohledně obnovení smlouvy

source: Plugin is not installed
cs_cz: Zásuvný modul není nainstalovaný

source: person(s) to alert
cs_cz: osoba/y, které upozornit

source: contract(s) to renew
cs_cz: smlouva/y, které obnovit

source: Expected end date
cs_cz: Očekávaný datum skončení

source: Access to linked contract
cs_cz: Přístup k propojeným smlouvám

source: Link to contract nonexistent
cs_cz: Propojení se smlouvou neexistuje

source: No linked contract
cs_cz: Žádná propojená smlouva

source: Default contract
cs_cz: Výchozí smlouva

source: Default contract access
cs_cz: Přístup k výchozí smlouvě

source: Create a new contract
cs_cz: Vytvořit novou smlouvu

source: Remember to refresh this page after creating the contract
cs_cz: Po vytvoření smlouvy nezapomeňte tuto stránku načíst znovu

source: ProjectBridge project tasks
cs_cz: Úkoly projektu ProjectBridge

source: Project task treatment
cs_cz: Nakládání s úkolem projektu

source: Update percentage counters performed in project tasks
cs_cz: Aktualizovat čítače procent provedených v úkolech projektu

source: Please define the correspondence of the "Closed" status.
cs_cz: Definujte korespondenci stavu „Uzavřeno“.

source: Please define the correspondence of the "Renewal" status.
cs_cz: Definujte korespondenci stavu „Obnovení“.

source: This ticket comes from an automatic copy of the ticket
cs_cz: Tento požadavek pochází z automatické kopie požadavku

source: following the overtaking of hours or the expiry of the maintenance contract
cs_cz: následuje překročení hodin nebo skončení platnosti smlouvy údržbě

source: find
cs_cz: najít

source: The open task of the project
cs_cz: Otevřený úkol projektu

source: just closed
cs_cz: právě uzavřeno

source: Reason
cs_cz: Důvod

source: Overtaking
cs_cz: Překročení

source: Adjustment ticket
cs_cz: Požadavek na úpravu

source: Time Adjustment ticket
cs_cz: Požadavek na úpravu času

source: Adjustment task
cs_cz: Úkol úpravy

source: tasks with time
cs_cz: úkol s časem

source: re-calculuation for ticket task
cs_cz: přepočítání pro úkol požadavku

source: Related project
cs_cz: Související projekt

source: Make the connection
cs_cz: Vytvořit propojení

source: Link(s) with project task(s) deleted
cs_cz: Propojení s úkolem/y projektu smazáno/y
