Repository: smartcitiescommunity/Civikmind
Catalog: plugins/manageentities/locales/*.po
Languages: fr_ca, pt_pt

source: Request number of associated help
fr_ca: N° de demande de support associée

source: Technician
fr_ca: Intervenant
pt_pt: Técnico

source: Intervention date
fr_ca: Date d'intervention
pt_pt: Data de intervenção

source: Year
fr_ca: Année
pt_pt: Ano

source: From
fr_ca: du
pt_pt: De

source: To
fr_ca: au
pt_pt: Para

source: Society name
fr_ca: Nom de la société
pt_pt: Nome da sociedade

source: Person in charge
fr_ca: Responsable
pt_pt: Pessoa responsável

source: Help on contract
fr_ca: Assistance sur contrat
pt_pt: Ajuda na contratação

source: Wording of the activities
fr_ca: Libellé des activités

source: Date of
fr_ca: Date de
pt_pt: Data de

source: Hour of
fr_ca: Heure de
pt_pt: Hora de

source: Crossed time
fr_ca: Temps passé

source: (in days)
fr_ca: (en jours)
pt_pt: (em dias)

source: (in hours)
fr_ca: (en heures)
pt_pt: (em horas)

source: Travel (in days)
fr_ca: Déplacement (en jours)

source: Travel
fr_ca: Déplacement

source: Total (in days)
fr_ca: Total (en jours)
pt_pt: Total (em dias)

source: Total (in hours)
fr_ca: Total (en heures)
pt_pt: Total (em horas)

source: Detail of work done
fr_ca: Détail des travaux réalisés
pt_pt: Descrição do trabalho efectuado

source: Customer comments
fr_ca: Commentaires du client
pt_pt: Comentários do cliente

source: Customer stamp
fr_ca: Cachet client
pt_pt: Selo do cliente

source: Customer Visa
fr_ca: Visa client
pt_pt: Visto do Cliente

source: on
fr_ca: sur
pt_pt: Em

source: Select an existing price
fr_ca: Sélectionner un prix existant
pt_pt: Selecionar um preço existente

source: Remaining days number by opened client contracts
fr_ca: Nombre de jours restants par contrat client

source: Client annuary
fr_ca: Annuaire client

source: Tickets without CRI
fr_ca: Tickets sans CRI

source: Interventions with old contract
fr_ca: Interventions sur des contrats terminés

source: Opened contract prestations without remaining days
fr_ca: Prestations de contrat en cours sans jours restants

source: Team
fr_ca: Équipe
pt_pt: Equipa

source: Plugin is not activated
fr_ca: Le plugin n'est pas activé
pt_pt: Pulgin não está activo

source: General follow-up
fr_ca: Suivi général
pt_pt: Seguimento geral

source: Monthly follow-up
fr_ca: Suivi mensuel
pt_pt: Seguimento mensal

source: Data administrative
fr_ca: Données administratives
pt_pt: Data administrativa

source: Client planning
fr_ca: Planification client
pt_pt: Planeamento de cliente

source: Accounts
fr_ca: Comptes
pt_pt: Contas

source: References
fr_ca: Références
pt_pt: Referências

source: Portal
fr_ca: Portail

# button
source: Update logo
fr_ca: Mise à jour du logo
pt_pt: Actualizar logotipo

# button
source: Update administrative data
fr_ca: Mettre à jour les données administratives

source: Associated interventions
fr_ca: Interventions associées

source: Processed interventions
fr_ca: Interventions traitées

source: To be processed interventions
fr_ca: Interventions à venir

source: Contract present
fr_ca: Présent contrat

source: Last visit
fr_ca: Dernière visite
pt_pt: Ultima visita

source: Subtotal
fr_ca: Sous-total

source: Total initial credit
fr_ca: Total crédit initial

source: Total Guaranteed package
fr_ca: Total forfait garanti

source: of period of contract
fr_ca: de la période de contrat

source: Business
fr_ca: Commerciaux

source: Please wait
fr_ca: Merci de patienter
pt_pt: Por favor aguarde

source: Nothing to display
fr_ca: Rien à afficher
pt_pt: Nada para mostrar

source: Generate report intervention
fr_ca: Générer le rapport d'intervention

source: Generate Intervention report
fr_ca: Générer le rapport d'intervention

source: Ticket informations
fr_ca: Informations du ticket

source: Predefined task informations
fr_ca: Informations de tâches prédéfinies

source: Accomplished tasks informations
fr_ca: Informations sur les tâches accomplies

source: Add this Task
fr_ca: Ajouter cette tâche

source: Content, end and begin date are mandatory for a task !
fr_ca: Le contenu, la date de fin et de début sont obligatoires pour une tâche!

source: End date must be after the begin date !
fr_ca: La date de fin doit être postérieure à la date de début!

source: Technician as assigned
fr_ca: Technicien assigné

source: Non-accomplished tasks informations
fr_ca: Informations sur les tâches non complétées

# button
source: Generate
fr_ca: Générer

source: User affected
fr_ca: Utilisateur affecté

source: No stakeholders have been affected yet.
fr_ca: Aucune partie prenante n'a été affectée

source: Affected to
fr_ca: Affecté à

source: Delete
fr_ca: Supprimer
pt_pt: Apagar

source: This action is irreversible. Continue ?
fr_ca: Cette action est irréversible, Continuer ?
pt_pt: Esta acção é irreversível. Continuar?

source: Current stakeholder
fr_ca: Partie prenante actuelle

source: No skateholders have been affected yet.
fr_ca: Aucune partie prenante n'a encore été ajoutée.

source: Add skateholders
fr_ca: Ajouter des parties prenantes

source: To present an invoice
fr_ca: A facturer

source: In progress
fr_ca: En cours
pt_pt: Em progresso

source: Warning : There are supplementary interventions which depends on a prestation with a earlier end date
fr_ca: Attention : il y a des interventions qui dépendent d'une prestation ayant une date antérieure

source: Remaining on
fr_ca: Restant au

source: Current skateholder
fr_ca: Partie prenante actuelle

source: Total production
fr_ca: Total consommation mensuelle
pt_pt: Produção total

source: Exceeding
fr_ca: Dépassement

source: State of intervention
fr_ca: Etat de l'intervention
pt_pt: Estado da intervenção

source: Launch the plugin Entities portal with GLPI launching
fr_ca: Lancer le plugin Portail Entités au démarrage de GLPI
pt_pt: Corra o plugin Entities portal com o lançador do GLPI

source: Status list contract for the general monitoring
fr_ca: Liste des états du contrat pour le suivi général

source: Default list of Business for the general monitoring
fr_ca: Liste par défaut des commerciaux pour le suivi général

source: Default list of companies for the general monitoring
fr_ca: Liste par défaut des sociétés pour le suivi général

source: Warning : If there are more than one plugin which be loaded at startup, then only the first will be used
fr_ca: Attention : si plusieurs plugins sont lancés au démarrage, seul le premier sera actif

source: Right management
fr_ca: Gestion des droits
pt_pt: Gestão de direito

source: Total moving package
fr_ca: Nombre de forfait de déplacement
pt_pt: Total de embalagem movidas

source: Total time of the tasks of a category
fr_ca: Total du temps des tâches d'une catégorie

source: Daily schedule
fr_ca: Horaire quotidien
pt_pt: Horário diário

source: Time justified
fr_ca: Temps justifié
pt_pt: Tempo justificado

source: % of time justified
fr_ca: % de temps justifié
pt_pt: % de tempo justificado

source: Manage your contracts
fr_ca: Gérer vos contrats
pt_pt: Gerir os seus contactos

source: Management of task category
fr_ca: Gestion de la catégorie de la tâche
pt_pt: Gestão de categoria de tarefa

source: Use for calculation of intervention report
fr_ca: Utiliser pour le calcul des rapport d'intervention

source: Logo %d
pt_pt: Logotipo %d

source: Options
pt_pt: Opções

source: Intervention
pt_pt: Intervenção

source: Page
pt_pt: Página

source: Client
pt_pt: Cliente

source: Web Applications
pt_pt: Aplicações Web

source: Logo
pt_pt: Logotipo

source: GANTT
pt_pt: GANNT

source: Production
pt_pt: Produção
