Repository: smartcitiescommunity/Civikmind
Catalog: plugins/manageentities/locales/*.po
Languages: fr_ca, pt_pt

source: Urgent intervention
fr_ca: Intervention urgente
pt_pt: Intervenção urgente

source: Scheduled intervention
fr_ca: Intervention planifiée
pt_pt: Intervenção agendada

source: Study and advice
fr_ca: Étude et conseil
pt_pt: Analisar e aconselhar

source: Intervention type
fr_ca: Type d'intervention
pt_pt: Tipo de intervenção

source: State of contract
fr_ca: État du contrat
pt_pt: Estado do contrato

source: Intervention report
fr_ca: Rapport d'intervention
pt_pt: Relatório de intervenção

source: Report on the movement of technicians
fr_ca: Rapport concernant l'occupation des techniciens
pt_pt: Relatório sobre a movimentação dos técnicos

source: Report concerning the occupation of the technicians
fr_ca: Rapport concernant les déplacements des techniciens
pt_pt: Relatório relacionado com a ocupação dos técnicos

source: Entities portal
fr_ca: Portail des entités
pt_pt: Portal das entidades

source: Please add this contact before adding another.
fr_ca: Merci d'ajouter cet utilisateur avant d'en ajouter un autre.
pt_pt: Por favor adicione este contrato antes de adicionar outro

source: Please add this intervention before adding another.
fr_ca: Merci d'ajouter cette prestation avant d'en ajouter une autre.
pt_pt: Por favor adicione esta intervenção antes de adicionar outra

source: Update all previous elements
fr_ca: Mettre à jour tous les éléments précédents
pt_pt: Actualiza todos os elementos anteriores

source: Thanks to select a intervention type
fr_ca: Merci de sélectionner un type d'intervention
pt_pt: Obrigado por ter escolhido um tipo de intervenção

source: Stakeholder successfully updated.
fr_ca: Partie prenante mis à jour

source: An error happened while saving the data.
fr_ca: Une erreur est survenue lors de la sauvegarde des données.

source: Informations successfully added.
fr_ca: Les informations ont bien été ajoutées.
pt_pt: Informações adicionadas com sucesso

source: All fields are not correctly filled.
fr_ca: Tous les champs ne sont pas correctement remplis.

source: Informations successfully deleted.
fr_ca: Les informations ont bien été supprimées
pt_pt: Informações apagadas com sucesso

source: An error happened while deleting the data.
fr_ca: Une erreur est survenue lors de la suppressions des données

source: Number of hours by day
fr_ca: Nombre d'heures par jour
pt_pt: Número de horas por dia

source: Only ticket accepted are taking into account for consumption calculation
fr_ca: Seuls les tickets avec la validation « acceptée » sont concernés pour le calcul des consommés

source: Please activate the plugin
fr_ca: Merci d'activer le plugin
pt_pt: Por favor active o plugin

source: Generation of the intervention report
fr_ca: Génération du rapport d'intervention

source: No picture uploaded
fr_ca: Pas d'image téléchargée
pt_pt: Imagem não carregada

source: All new entity fields are not filled.
fr_ca: Tous les champs de la nouvelle entité ne sont pas remplis.

source: An error happend while saving the entity.
fr_ca: Une erreur est survenue lors de la sauvegarde de l'entité

source: Entity name already exists.
fr_ca: Cette entité existe déjà.
pt_pt: O nome de entidade já existe

source: An error happend while updating the entity.
fr_ca: Une erreur est survenue lors de la mise à jour de l'entité

source: Entity successfully updated.
fr_ca: L'entité a bien été mise à jour.
pt_pt: Entidades actualizada com sucesso

source: Entity successfully added.
fr_ca: Entité ajoutée avec succès.
pt_pt: Entidades adicionada com sucesso

source: Entity saved in base
fr_ca: Entité sauvegardée en base de données
pt_pt: Entidade gravada na base

source: Entity informations not updated in base
fr_ca: Informations sur l'entité non sauvegardées en base de données

source: All new contact fields are not filled.
fr_ca: Tous les champs du nouveau contact ne sont pas remplis.
pt_pt: Nem todos os campos dos novos contratos se encontram preenchidos

source: An error happend while saving the contact.
fr_ca: Une erreur est survenue lors de la sauvegarde du contact
pt_pt: Ocorreu um erro ao gravar o contrato

source: An error happend while updating the contact.
fr_ca: Une erreur est survenue lors de la mise à jour du contact
pt_pt: Ocorreu um erro ao actualizar o contrato

source: Contact successfully updated.
fr_ca: Le contact a bien été mis à jour.
pt_pt: Contacto actualizada com sucesso

source: Contact successfully added.
fr_ca: Le contact a bien été ajouté.
pt_pt: Contacto adicionado com sucesso

source: Contact saved in base
fr_ca: Contact sauvegardé en base de données
pt_pt: Contacto gravado na base

source: Contact informations not updated in base
fr_ca: Informations sur le contact non sauvegardées en base de données
pt_pt: Informações do contrato não actualizados na base

source: All new contract fields are not filled.
fr_ca: Tous les champs du nouveau contrat ne sont pas remplis.

source: An error happend while saving the contract.
fr_ca: Une erreur est survenue lors de la sauvegarde du contrat

source: An error happend while uploading the document.
fr_ca: Une erreur est survenue lors du téléversement du document.

source: Contract name already exists.
fr_ca: Ce contrat existe déjà.
pt_pt: O nome do contracto já existe

source: An error happend while updating the contract.
fr_ca: Une erreur est survenue lors de la mise à jour du contrat

source: Contract successfully updated
fr_ca: Le contrat a bien été mis à jour
pt_pt: Contrato actualizado com sucesso

source: Contract successfully added
fr_ca: Le contrat a bien été ajouté
pt_pt: Contrato adicionado com sucesso

source: Document successfully added
fr_ca: Le document a bien été ajouté
pt_pt: Documento adicionado com sucesso

source: Contract saved in base
fr_ca: Contrat sauvegardé en base de données
pt_pt: Contrato guardado na base

source: Contract informations not updated in base
fr_ca: Informations sur le contrat non sauvegardées en base de données
pt_pt: Informações de contrato não actualiza na base

source: All new contract management type fields are not filled.
fr_ca: Tous les champs du type de gestion nouveau contrat ne sont pas remplis.

source: An error happend while saving the contract management type.
fr_ca: Une erreur est survenue lors de la sauvegarde du type de gestion du contrat.

source: Contract management type name already exists.
fr_ca: Ce type gestion du contrat existe déjà.

source: An error happend while updating the contract management type.
fr_ca: Une erreur est survenue lors de la mise à jour du type de gestion du contrat.

source: An error happend while deleting the contract management type.
fr_ca: Une erreur est survenue lors de la suppression du type gestion du contrat

source: Contract management type successfully updated
fr_ca: Le type de gestion du contrat a bien été mis à jour

source: Contract management type successfully added
fr_ca: Le type de gestion du contrat a bien été ajouté

source: Contract management type saved in base
fr_ca: Type de gestion du contrat sauvegardé en base de données

source: Contract management type informations not updated in base
fr_ca: Type de gestion du contract non sauvegardées en base de données

source: Contract management type succesfully deleted.
fr_ca: Le type de gestion du contract a bien été mis à jour.

source: All new fields are not filled.
fr_ca: Tous les champs ne sont pas remplis.

source: An error happend while saving the price.
fr_ca: Une erreur est survenue lors de la sauvegarde du tarif
pt_pt: Ocorreu um erro enquanto o preço estava a ser guardado

source: An error happend while updating the price.
fr_ca: Une erreur est survenue lors de la mise à jour du tarif
pt_pt: Ocorreu um erro enquanto o preço estava a ser actualizado

source: An error happend while deleting the price.
fr_ca: Une erreur est survenue lors de la suppressions du tarif
pt_pt: Ocorreu um erro enquanto o preço estava a ser eliminado

source: Price successfully updated
fr_ca: Tarif mis à jour avec succès
pt_pt: Preço actualizado com sucesso

source: Price successfully added
fr_ca: Tarif ajouté avec succès
pt_pt: Preço adicionado com sucesso

source: Price saved in base
fr_ca: Tarif sauvegardé avec succès
pt_pt: Preços guardados na base

source: Price succesfully deleted.
fr_ca: Tarif supprimé avec succès
pt_pt: Preço apagados com sucesso

source: All new intervention fields are not filled.
fr_ca: Tous les champs de la nouvelle intervention ne sont pas remplis.

source: An error happend while saving the intervention.
fr_ca: Une erreur est survenue lors de la sauvegarde de la intervention
pt_pt: Ocorreu um erro durante a gravação da intervenção

source: An error happend while updating the intervention.
fr_ca: Une erreur est survenue lors de la mise à jour de l'intervention.
pt_pt: Ocorreu um erro durante a actualização da intervenção

source: Intervention successfully updated.
fr_ca: L'intervention a bien été mise à jour.
pt_pt: Intervenção actualizada com sucesso

source: Intervention successfully added.
fr_ca: L'intervention a bien été ajoutée.
pt_pt: Intervenção adicionada com sucesso

source: Intervention saved in base
fr_ca: Intervention sauvegardée dans la base de données
pt_pt: Intervenção guardada na base

source: Intervention informations not updated in base
fr_ca: Informations sur l'intervention non sauvegardées dans la base de données
pt_pt: Informações das intervenções não actualizadas na base

source: All fields are not filled.
fr_ca: Tous les champs ne sont pas remplis.
pt_pt: Os campos não se encontram todos inseridos

source: An error happend while saving the informations.
fr_ca: Une erreur est survenue lors de la sauvegarde des informations.
pt_pt: Ocorreu um erro durante a gravação das informações

source: An error happend while updating the informations.
fr_ca: Une erreur est survenue lors de la mise à jour des informations.
pt_pt: Ocorreu um erro durante a actualização das informações

source: All infomations successfully updated.
fr_ca: Les informations ont bien été mises à jour.
pt_pt: Todas as informações actualizadas com sucesso

source: All informations successfully added.
fr_ca: Les informations ont bien été ajoutées.
pt_pt: Todas as informações adicionadas com sucesso

source: All informations saved in base
fr_ca: Toutes les informations sont sauvegardées en base de données
pt_pt: Todas as informações gravadas na base

source: All informations not updated in base
fr_ca: Toutes les informations ne sont pas sauvegardées en base de données

source: Entity and contact successfully added
fr_ca: Entité et contact ont bien été ajoutés.
pt_pt: Entidade e contacto adicionados com sucesso

source: Entity and contract successfully added
fr_ca: Entité et contrat ont bien été ajoutés.
pt_pt: Entidade e contrato adicionados com sucesso

source: Entity and intervention successfully added
fr_ca: Entité et intervention ont bien été ajoutées.
pt_pt: Entidade e intervenção adicionadas com sucesso

source: Contract and intervention successfully added
fr_ca: Contrat et intervention ont bien été ajoutés.
pt_pt: Contrato e intervenção adicionadas com sucesso

source: Entity, intervention and contract successfully added
fr_ca: Entité, intervention et contrat ont bien été ajoutés.
pt_pt: Entidades, intervenção e contrato adicionados com sucesso

source: This action is irreversible, Continue ?
fr_ca: Cette action est irréversible, Continuer ?
pt_pt: Esta acção é irreversível, Continuar?

source: Update this entity
fr_ca: Mettre à jour cette entité
pt_pt: Actualizar esta entidade

source: Update this contract only
fr_ca: Mettre à jour ce contrat
pt_pt: Actualizar apenas este contrato

source: Update this contact only
fr_ca: Mettre à jour ce contact
pt_pt: Actualizar apenas este contacto

source: Update this intervention only
fr_ca: Mettre à jour cette prestation
pt_pt: Actualizar apenas esta intervenção

source: Update this price
fr_ca: Mettre à jour ce tarif
pt_pt: Actualizar este preço

source: Add elements form
fr_ca: Formulaire d'ajout d'éléments
pt_pt: Adicionar formulário de elementos

source: New entity
fr_ca: Nouvelle entité
pt_pt: Nova entidade

source: New contact
fr_ca: Nouveau contact
pt_pt: Novo contacto

source: New contract
fr_ca: Nouveau contrat
pt_pt: Novo contrato

source: New intervention
fr_ca: Nouvelle intervention
pt_pt: Nova intervenção

# button
source: Add only the entity
fr_ca: Ajouter uniquement l'entité
pt_pt: Adicionar apenas esta entidade

source: New entity created previously
fr_ca: Nouvelle entité créée précédemment
pt_pt: Nova entidade criada previamente

source: Update this contact
fr_ca: Mettre à jour ce contact
pt_pt: Actualizar este contacto

source: Add only the contact
fr_ca: Ajouter uniquement le contact
pt_pt: Adicionar apenas o contacto

source: Add another contact
fr_ca: Ajouter un autre contact
pt_pt: Adicionar outro contacto

source: Add only the contract
fr_ca: Ajouter le contrat
pt_pt: Adicionar apenas este contrato

source: Document list
fr_ca: Liste des documents associés
pt_pt: Lista de documentos

source: Date of signature
fr_ca: Date de signature
pt_pt: Data da assinatura

source: Date of renewal
fr_ca: Date de reconduction
pt_pt: Data de renovação

source: Mode of management
fr_ca: Mode de gestion
pt_pt: Modo de gestão

source: Type of service contract
fr_ca: Type de contrat de service
pt_pt: Tipo de contacto de serviço

source: Contract is imported in GLPI
fr_ca: Le contrat est importé dans GLPI
pt_pt: Contrato é importado no GLPI

source: Refacturable costs
fr_ca: Frais refacturables

source: Movement management
fr_ca: Gestion des déplacements

source: Duration of moving
fr_ca: Durée du trajet

source: New contract created previously
fr_ca: Nouveau contrat créé précédemment

source: Period name
fr_ca: Nom de période
pt_pt: Nome do período

source: Postponement
fr_ca: Report
pt_pt: Adiado

source: Initial credit
fr_ca: Crédit initial
pt_pt: Crédito inicial

source: Already charged
fr_ca: Déjà facturé
pt_pt: Já cobrado

source: Update this intervention
fr_ca: Mettre à jour cette intervention
pt_pt: Actualizar esta intervenção

source: Add only the intervention
fr_ca: Ajouter cette intervention
pt_pt: Adicionar apena a intervenção

source: Add another intervention
fr_ca: Ajouter une autre intervention
pt_pt: Adicionar outra intervenção

source: Add a new price
fr_ca: Ajouter un nouveau tarif
pt_pt: Adicionar um novo preço

source: Daily rate
fr_ca: Tarif journalier
pt_pt: Taxa diária

source: Hourly rate
fr_ca: Tarif horaire
pt_pt: Taxa horária

source: Is default
fr_ca: Utilisé par défaut
pt_pt: Por omissão

source: Add this price
fr_ca: Ajouter ce tarif
pt_pt: Adicionar este preço

source: Delete this price
fr_ca: Supprimer ce tarif
pt_pt: Apagar este preço

source: Reinitialize forms
fr_ca: Réinitialiser tous les champs
pt_pt: Reiniciar formulários

source: Add all previous elements
fr_ca: Ajouter tous les éléments précédents
pt_pt: Adicionar todos os elementos anteriores

source: The previous entity will be added, continue ?
fr_ca: L'entité précédemment créée sera ajoutée, continuer ?
pt_pt: A entidade anterior será adicionada, continuar?

source: The previous contract will be added, continue ?
fr_ca: Le contrat précédemment créé sera ajouté, continuer ?
pt_pt: O contrato anterior será adicionado, continuar?

source: The previous entity and contract will be added, continue ?
fr_ca: L'entité et le contrat précédemment créés seront ajoutés, continuer ?
pt_pt: A entidade e o contrato anteriores serão adicionados, continuar?

source: All previous elements will be added, continue ?
fr_ca: Tous les éléments précédents seront ajoutés, continuer ?
pt_pt: Todos os elementos anteriores serão adicionados, continuar?

source: All previous elements will be updated, continue ?
fr_ca: Tous les éléments précédents seront mis à jour, continuer ?
pt_pt: Todos os elementos anteriores serão actualizados, continuar?

source: Associated commercial
fr_ca: Commercial associé
pt_pt: Comercial associado

source: Company
fr_ca: Société
pt_pt: Empresa

source: Logo (format JPG or JPEG)
fr_ca: Logo (format JPG ou JPEG)
pt_pt: Logo (formato JPG or JPEG)

source: The format of the image must be in JPG or JPEG
fr_ca: Le format de l'image doit être en JPG ou JPEG
pt_pt: O formato da imagem tem que ser JPG ou JPEG

source: Save reports in glpi
fr_ca: Sauvegarder les rapports dans glpi
pt_pt: Gravar relatórios in glpi

source: Rubric by default for reports
fr_ca: Rubrique par défaut pour les rapports

source: Use of price
fr_ca: Utilisation de la tarification

source: Configuration daily or hourly
fr_ca: Configuration journalière ou horaire
pt_pt: Configuração diária ou a cada hora

source: Only public task are visible on intervention report
fr_ca: Seules les tâches publiques sont visibles sur le rapport d'intervention
pt_pt: Apenas as tarefas públicas está visíveis no relatório de intervenção

source: Allow periods on the same interval of dates
fr_ca: Autoriser les interventions sur un même intervalle de date

source: Configuring the client side view
fr_ca: Configuration de la vue côté client
pt_pt: Configurando a vista do lado do cliente

source: List of default statuses for general monitoring
fr_ca: Liste par défaut des statuts pour le suivi général

source: Default Business list for general monitoring
fr_ca: Liste par défaut des commerciaux pour le suivi général

source: Display comments from the company in the CRI
fr_ca: Afficher les commentaires de la société dans le CRI

source: CRI generation form
fr_ca: Formulaire de génération de CRI

source: Use Non-accomplished tasks informations
fr_ca: Utiliser les informations sur les tâches non accomplies

source: Display PDF
fr_ca: Afficher le PDF

source: State of ticket created
fr_ca: État du ticket créé

source: Default duration
fr_ca: Durée par défaut

source: Default time AM
fr_ca: Heure par défaut (Matin)

source: Default time PM
fr_ca: Heure par défaut (Après-midi)

source: Warning: changing the configuration daily or hourly impacts the types of contract
fr_ca: Attention : le changement de la configuration journalière ou horaire impacte les types de contrat.

source: Add a company
fr_ca: Ajouter une société
pt_pt: Adicionar um empresa

source: Hourly
fr_ca: Horaire
pt_pt: Hora a hora

source: Period of contract
fr_ca: Période du contrat
pt_pt: Períodos de contrato

source: Type of management
fr_ca: Type de gestion
pt_pt: Tipos de gestão

source: Contract detail
fr_ca: Détail du contrat
pt_pt: Detalhes do contracto

source: Associated assistance contracts
fr_ca: Contrats d'assistance associés
pt_pt: Contratos de assistência associados

source: Used by default
fr_ca: Utilisé par défaut
pt_pt: Usado por omissão

source: Quarterly
fr_ca: Trimestriel

source: Annual
fr_ca: Annuel
pt_pt: Anual

source: By intervention
fr_ca: A l'intervention
pt_pt: Por intervenção

source: Technical Assistance
fr_ca: Assistance Technique
pt_pt: Assistência técnica

source: Package
fr_ca: Forfait
pt_pt: Pacote

source: Credit remaining
fr_ca: Crédit restant
pt_pt: Crédito restante

source: Total consummated
fr_ca: Total consommé
pt_pt: Total consumido

source: Total remaining
fr_ca: Total restant
pt_pt: Total restante

source: Total exceeding
fr_ca: Total de dépassement
pt_pt: Total excedido

source: Guaranteed package
fr_ca: Forfait garanti

source: Remaining total (amount)
fr_ca: Total restant (montant)

source: Add a contract day
fr_ca: Ajouter une prestation
pt_pt: Adiciona um dia de contrato

source: Type of contract
fr_ca: Type de contrat
pt_pt: Tipos de contrato

source: End date cannot be less than begin date
fr_ca: La date de début ne peut être inférieure à la date de fin

source: The contract period %s already exists
fr_ca: La prestation du contrat %s existe déjà

source: Color
fr_ca: Couleur
pt_pt: Cor

source: Color field is not correct
fr_ca: Le champ de couleur est incorrect
pt_pt: O campo de cor não está correcto

source: Interventions reports
fr_ca: Rapports d'interventions
pt_pt: Relatórios de intervenção

source: Out of contract
fr_ca: Hors contrat
pt_pt: Fora do contacto

source: Technicians
fr_ca: Intervenants
pt_pt: Técnicos

source: Please assign a technician to your tasks
fr_ca: Merci d'assigner un technicien au billet
pt_pt: Por favor atribua um técnico às suas tarefas

source: Add a technician
fr_ca: Ajouter un intervenant
pt_pt: Adicionar um técnico

source: Number of moving
fr_ca: Nombres de déplacements

source: Detail of the realized works
fr_ca: Détail des travaux réalisés
pt_pt: Detalhes dos trabalhos realizados

source: Regenerate the intervention report
fr_ca: Regénérer le rapport d'intervention
pt_pt: Regenerar o relatório de intervenção

source: Impossible generation, you didn't create a scheduled task
fr_ca: Génération impossible, aucune tâche planifiée créée

source: No tasks whose category can be used
fr_ca: Merci de configurer une catégorie de tâche de billet avec le plugin
pt_pt: Sem tarefas onde essa categoria possa ser usada

source: No tasks
fr_ca: Pas de tâches
pt_pt: Sem tarefas

source: Please fill the contract period begin and end dates.
fr_ca: Merci de renseigner les dates de début et de fin de la période du contrat.

source: Please fill the contract period end date.
fr_ca: Merci de renseigner la date de fin de la période du contrat.

source: Please fill the contract period begin date.
fr_ca: Merci de renseigner la date de début de la période du contrat.

source: Save the intervention report
fr_ca: Enregistrer le compte-rendu d'intervention
pt_pt: Guardar o relatório de intervenção

source: Intervention task
fr_ca: Tâche d'intervention
pt_pt: Tarefa da intervenção

source: Linked interventions
fr_ca: Interventions liées
pt_pt: Intervenções ligadas

source: Impossible action as an intervention report exists
fr_ca: Action impossible car un rapport d'intervention existe

source: Crossed time (itinerary including)
fr_ca: Temps passé (trajet inclus)

source: Intervention with contract
fr_ca: Intervention sous contrat
pt_pt: Intervenções com contracto

source: Associated ticket
fr_ca: Ticket associé
pt_pt: Ticket associado

source: Associated intervention reports
fr_ca: Rapports d'intervention associés

source: All reports
fr_ca: Tous les rapports
pt_pt: Todos os relatórios

source: Contract number
fr_ca: N° du contrat
pt_pt: Número de contrato

source: Intervention of contract
fr_ca: Intervention du contrat

source: Object of intervention
fr_ca: Objet de l'intervention
pt_pt: Objecto da intervenção

source: Applied daily rate
fr_ca: Tarif journalier appliqué
pt_pt: Aplicada a taxa diária

source: Applied hourly rate
fr_ca: Tarif horaire appliqué
pt_pt: Aplicada a taxa horária

source: To compute
fr_ca: Calculer

source: Periods of contract
fr_ca: Périodes du contrat
pt_pt: Periodos de contrato

source: Ticket not validated
fr_ca: Ticket non validé
pt_pt: Ticket não validado

source: Type of service contract missing
fr_ca: Type de contrat de service manquant

source: Intervention periods of contract
fr_ca: Périodes d'intervention du contrat

source: of this intervention
fr_ca: d'intervention

source: Applied rate
fr_ca: Tarif appliqué
pt_pt: Taxa aplicada

source: Total yearly consumption
fr_ca: Consommation annuelle totale
pt_pt: Consumo total anual

source: Estimated number of remaining days
fr_ca: Estimation du nombre de jours restant
pt_pt: Estimativa do número restante de dias

source: No interventions in the dates of the period
fr_ca: Aucunes interventions dans les dates de la prestation

source: Consumption
fr_ca: Consommation
pt_pt: Consumo

source: Associate to a contract
fr_ca: Associer à un contrat
pt_pt: Associar a um contrato

source: With contrat
fr_ca: Avec contrat
pt_pt: Com contrato

source: No active contracts
fr_ca: Aucuns contrats en cours
pt_pt: Sem contratos activos

source: Created by
fr_ca: Créé le
pt_pt: Criado por

source: in
fr_ca: à
