Repository: smartcitiescommunity/Civikmind
Catalog: plugins/moreticket/locales/*.po
Languages: es_ar, es_es, fr_fr

source: Reason
es_ar: Motivo
es_es: Motivo
fr_fr: Raison

source: Postponement date
es_ar: Posponer hasta
es_es: Nueva fecha
fr_fr: Date de report

source: Close ticket informations
es_ar: Informaciones del Req. Cerrado
es_es: Informaciones del cierre de la petición
fr_fr: Informations de clôture des tickets

source: More ticket
es_ar: Más requerimientos
es_es: Más peticiones

source: Please activate the plugin
es_ar: Por favor activar el complemento
es_es: Por favor active el complemento
fr_fr: Merci d'activer le plugin

source: Solution description
es_ar: Descripción
es_es: Descripción de la solución
fr_fr: Description de la solution

source: Ticket cannot be closed
es_ar: Requerimiento no se puede cerrar
es_es: La petición no puede ser cerrada
fr_fr: Impossible de clore le ticket

source: %1$s added closing informations
es_ar: %1$s informaciones de cierres agregada
es_es: %1$s informaciones del cierre de la petición
fr_fr: %1$s a ajouté des informations de clôture

source: %1$s updated closing informations
es_ar: %1$s informaciones de cierres actualizadas
es_es: %1$sactualizaciones del cierre de la petición
fr_fr: %1$s a mis à jour des informations de clôture

source: %1$s deleted closing informations
es_ar: %1$s informaciones de cierres borradas
es_es: %1$sinformaciones del cierre apagadas
fr_fr: %1$s a supprimé des informations de clôture

source: Ticket waiting
es_ar: Solicitación en espera
es_es: Petición en espera
fr_fr: Ticket en attente

source: Use waiting process
es_ar: Usar procesos de espera
es_es: Utilice el proceso de espera
fr_fr: Utiliser les types d'attentes

source: Report date is mandatory
es_ar: Fecha de informe es obligatoria
es_es: Fecha del informe obligatoria
fr_fr: La date de report est obligatoire

source: Waiting type is mandatory
es_ar: Tipo de espera es obligatorio
es_es: Tipo de espera es obligatorio
fr_fr: Le type d'attente est obligatoire

source: Waiting reason is mandatory
es_ar: Motivo de la espera es obligatorio
es_es: Motivo de la espera es obligatorio
fr_fr: La raison de l'attente est obligatoire

source: Ticket resolution and close
es_ar: Resolución de solicitación y cierre
es_es: Resolución y cierre de la petición
fr_fr: Résolution et clôture du ticket

source: Use solution process
es_ar: Usar procesos en soución
es_es: Use la solución de la petición
fr_fr: Utiliser le bloc solution à la création du ticket

source: Solution type is mandatory
es_ar: Tipo de solución es obligatorio
es_es: Tipo de solución es obligatorio
fr_fr: Le type de solution est obligatoire

source: Status used to display solution bloc
es_ar: Estado usado para mostrar solución en
es_es: Estado utilizado para mostrar el bloque de solución
fr_fr: Statuts utilisés pour afficher le bloc solution

source: Add a followup on immediate ticket closing
es_ar: Agregar un seguimiento en el cierre inmediato del servicio
es_es: Añadir un seguimiento en el cierre inmediato de la petición
fr_fr: Ajouter un suivi lors de la clôture à la création du ticket

source: Use the 'Duration' field in the add solution interface
es_ar: Use el campo "Duración" en la interfaz de la solución
es_es: Utilice el campo 'Duración' en la interfaz de agregar solución
fr_fr: Utilisez le champ 'Durée' dans l'interface d'ajout de solution.

source: Mandatory 'Duration' field
es_ar: Campo "Duración" obligatorio
es_es: El campo 'Duración' es obligatorio
fr_fr: Champ 'Durée' obligatoire

source: Ticket urgency
es_ar: Urgencia de la llamada
es_es: Urgencia de la petición
fr_fr: Urgence de ticket

source: Use a justification of the urgency field
es_ar: Justifique la urgencia de la llamada
es_es: Utilizar una justificación del campo de urgencia.
fr_fr: Utiliser une zone de justification sur l'urgence

source: Urgency impacted justification for the field
es_ar: Impacto de la justificación de la llamada
es_es: Justificativa de la urgencia de impacto en un campo
fr_fr: Urgences impactées pour la zone de justification

source: Use the option ticket waiting in ticket followup
es_ar: Utilice la opción ticket esperando en el seguimiento del ticket
es_es: Utilice la opción 'esperando petición' en el seguimiento de la petición
fr_fr: Utiliser l'option ticket en attente dans un suivi de ticket

source: Adding a justification of urgency
es_ar: Agregar la justificación de urgencia
es_es: Añadiendo una justificación de urgencia
fr_fr: Ajout d'une zone de justification pour l'urgence

source: Hide task duration in tickets
es_ar: Ocultar la duración de la tarea en los tickets
es_es: Ocultar la duración de la tarea en las peticiones
fr_fr: Cacher la durée des tâches d'un ticket

source: Justification
es_ar: Justificación
es_es: Justificación

source: Urgency ticket cannot be saved
es_ar: Urgencia de la llamada no se puede grabar
es_es: Petición de urgencia no se puede guardar
fr_fr: Impossible d'enregistrer l'urgence du ticket

source: Ticket cannot be saved
es_ar: Requerimiento no se puede guardar
es_es: La petición no se puede guardar
fr_fr: Impossible d'enregistrer le ticket

source: Waiting ticket
es_ar: Esperando servicio
es_es: Petición en espera
fr_fr: Mise en attente

source: Waiting ticket cannot be saved
es_ar: En espera no se puede guardar
es_es: Petición en espera no se puede guardar
fr_fr: Impossible d'enregistrer la mise en attente

source: Report date is inferior of today's date
es_ar: Fecha de informe es inferior a fecha de hoy
es_es: La fecha del informe es inferior a la fecha de hoy.
fr_fr: Date de report inférieure à la date d'aujourd'hui

source: Ticket suspension history
es_ar: Historial de espera
es_es: Historial de suspensión de peticiones
fr_fr: Historique des suspensions de ticket

source: Suspension date
es_ar: Fecha de suspención
es_es: Fecha de suspensión
fr_fr: Date de suspension

source: Suspension end date
es_ar: Fecha fin de suspención
es_es: Fecha de finalización de la suspensión
fr_fr: Date de fin de suspension

source: End of standby ticket
es_ar: Fin de servicio en espera
es_es: Fin de la petición de reserva
fr_fr: Fin des mises en attente

source: Waiting type
es_es: Tipo de espera
fr_fr: Type d'attente
