Repository: smartcitiescommunity/Civikmind
Catalog: plugins/tasklists/locales/*.po
Languages: fr_fr

source: Tasks list
fr_fr: Liste des tâches

source: Not archived
fr_fr: Non archivé

source: Archived
fr_fr: Archivé

source: Context
fr_fr: Contexte

source: Due date
fr_fr: Date d'échéance

source: Add task
fr_fr: Ajouter une tâche

source: You don't have the right to see any context
fr_fr: Vous n'avez pas le droit de voir de contexte

source: There is no accessible context
fr_fr: Il n'y a pas de contexte accessible

source: Toggle collapse
fr_fr: Réduire

source: Search
fr_fr: Rechercher

source: Search or filter results
fr_fr: Rechercher ou filtrer les résultats

source: Add status
fr_fr: Ajouter un statut

source: Create status
fr_fr: Créer un statut

source: Add a column from existing status
fr_fr: Ajouter une colonne depuis un statut existant

source: Or add a new status
fr_fr: Ou ajouter un nouveau statut

source: Archive all tasks of this state
fr_fr: Archiver toutes les taches ayant ce statut

source: See archived tasks
fr_fr: Voir les tâches archivées

source: Hide archived tasks
fr_fr: Cacher les tâches archivées

source: Clone task
fr_fr: Cloner la tâche

source: See tasks in progress
fr_fr: Voir les tâches en cours

source: See tasks of
fr_fr: Voir les tâches de

source: See all tasks
fr_fr: Voir toutes les tâches

source: Are you sure you want to archive this task ?
fr_fr: Êtes-vous sûr de vouloir archiver cette tâche ?

source: Are you sure you want to archive all tasks ?
fr_fr: Êtes-vous sûr de vouloir archiver toutes les tâches ?

source: Archive this task
fr_fr: Archiver cette tâche

source: Update priority of task
fr_fr: Augmenter la priorité de la tâche

source: Details of task
fr_fr: Détails de la tâche

source: A task has been added
fr_fr: Une tâche a été ajoutée

source: A task has been updated
fr_fr: Une tâche a été mise à jour

source: A task has been removed
fr_fr: Une tâche a été supprimée

source: Other client
fr_fr: Autre client

source: At creation, update, removal of a task
fr_fr: A la création, mise à jour et suppression d'un tâche

source: Context by default
fr_fr: Contexte par défaut

source: Automatic refreshing of tasklist
fr_fr: Rafraîchissement automatique des listes de tâches

source: Refresh every
fr_fr: Rafraîchir toutes les

source: See and update all tasks
fr_fr: Voir et mettre à jour toutes les tâches

source: Configure contexts and statuses
fr_fr: Configurer les contextes et les statuts

source: States ordering
fr_fr: Ordonner les statuts

source: Add states from linked Kanban
fr_fr: Ajouter les statuts depuis les Kanban associés

source: You cannot archive a task with this state
fr_fr: Vous ne pouvez pas archiver une tâche ayant ce statut

source: Existing client
fr_fr: Client existant

# visibility
source: This user
fr_fr: Cet utilisateur

# visibility
source: This user and this group
fr_fr: Cet utilisateur et ce groupe

# visibility
source: All
fr_fr: Tout le monde

source: Affect entity for create task
fr_fr: Affecter une entité pour une création de tâche

source: Status
fr_fr: Statut

source: Linked task
fr_fr: Tâche liée

source: No task linked to this ticket yet
fr_fr: Pas de tâche liée à ce ticket

source: Link a existant ticket
fr_fr: Lier à un ticket existant

source: Linked tickets
fr_fr: Tickets liés

source: Add a group
fr_fr: Ajouter un groupe

source: Groups allowed to use context
fr_fr: Groupes autorisés à utiliser ce contexte
