Repository: smartcitiescommunity/Civikmind
Catalog: plugins/typology/locales/*.po
Languages: de_de, fr_fr, it_it, tr_tr

source: Assign a typology to this material
de_de: Weisen Sie diesem Material eine Typologie zu
fr_fr: Attribuer une typologie à ce matériel
it_it: Assegnare una tipologia a questo materiale
tr_tr: Bu malzemeye bir sınıflama atayın

source: Delete the typology of this material
de_de: Löschen Sie die Typologie dieses Materials
fr_fr: Supprimer la typologie du matériel
it_it: Eliminare la tipologia di questo materiale
tr_tr: Bu malzemenin sınıflamasını silin

source: Recalculate typology for the elements
de_de: Typologie für die Elemente Neu berechnen
fr_fr: Recalculer la typologie sur les éléments
it_it: Ricalcolare tipologia per gli elementi
tr_tr: Bileşenlerin sınıflamasını yeniden hesapla

source: Typology's name
de_de: Name der Typologie
fr_fr: Nom de la typologie
it_it: Il nome della tipologia
tr_tr: Sınıflama adı

source: Responding to typology's criteria
de_de: Auf Typologie Kriterien gehorchen
fr_fr: Répondant aux critères de la typologie
it_it: Rispondendo ai criteri della tipologia
tr_tr: Sınıflama ölçütüne yanıt

source: Typology
de_de: Typologie
fr_fr: Typologie
it_it: Tipologia
tr_tr: Sınıflama

source: Element not match with the rule for assigning the typology:
de_de: Das Element stimmt nicht mit der Regel für die Zuweisung der Typologie überein:
fr_fr: L'élément ne verifie pas la règle d'affectation de la typologie :
it_it: Elemento non corrisponde a la regola dell'assegnazione della tipologia:
tr_tr: Bileşen, atanan sınıflama kuralına uygun değil:

source: Element not match with rules for assigning a typology
de_de: Element stimmt nicht mit Regeln für die Zuweisung einer Typologie überein
fr_fr: L'élément ne verifie pas de règle d'affectation de typologie
it_it: Elemento non corrisponde con le regole per assegnare una tipologia
tr_tr: Bileşen, atanan sınıflama kurallarına uygun değil:

source: Elements not match with the typology
de_de: Elemente stimmen nicht mit der Typologie überein
fr_fr: Eléments ne verifiant pas la typologie
it_it: Gli elementi non corrispondono a la tipologia
tr_tr: Sınıflamaya uymayan bileşenler

source: Link to the typology
de_de: Verbindung zur Typologie
fr_fr: Lien vers la typologie
it_it: Collegamento alla tipologia
tr_tr: Sınıflama bağlantısı

source: Link to the element
de_de: Verbindung zum Element
fr_fr: Lien vers l'élément
it_it: Collegamento al elemento
tr_tr: Bileşen bağlantısı

source: Rules for assigning a typology to a computer
de_de: Regeln für die Zuordnung einer Typologie zu einem Computer
fr_fr: Règle d'affectation des typologies
it_it: Regole per l'assegnazione di una tipologia ad un computer
tr_tr: Bir bilgisayara bir sınıflama atama kuralları

source: Typology of the linked elements is updated.
de_de: Die Typologie der verknüpften Elemente wird aktualisiert
fr_fr: La typologie des éléments liés est actualisée.
it_it: Tipologia degli elementi connessi e aggiornata.
tr_tr: Bağlantılı bileşenlerin sınıflaması güncellendi

source: Add a criterion
de_de: Fügen Sie ein Kriterium
fr_fr: Ajouter un critère
it_it: Aggiungere un criterio
tr_tr: Bir ölçüt ekleyin

source: Criteria's list
de_de: Liste der Kriterien
fr_fr: Liste des critères
it_it: La lista di criteri
tr_tr: Ölçütün listesi

source: Detail of the assigned typology
de_de: Detail der zugeordneten Typologie
fr_fr: Détail de la typologie attribuée
it_it: Dettaglio della tipologia assegnata
tr_tr: Atanan sınıflamanın ayrıntıları

source: Definition
fr_fr: Définition
it_it: Definizione
tr_tr: Tanımlamalar

source: You don't have right to create a definition for this criteria. Thank to contact a person having this right.
de_de: Sie haben nicht das Recht, eine Definition für diese Kriterien zu erstellen. Bitte kontaktieren Sie eine Person mit diesem Recht.
fr_fr: Vous n'avez pas les droits nécessaires pour créer une définition à ce critère. Merci de contacter une personne ayant ce droit.
it_it: Non avete diritto di creare una definizione per questo criterio. Si prega di contattare una persona che ha questo diritto.
tr_tr: Bu ölçüt için bir tanım oluşturma izniniz yok. Bu izne sahip olan bir kişiyle görüşün.

source: Less than
de_de: Weniger als
fr_fr: Moins de
it_it: Meno di
tr_tr: Şundan az

source: More than
de_de: Mehr als
fr_fr: Plus de
it_it: Più di
tr_tr: Şundan çok

source: Element
fr_fr: Elément
it_it: Elemento
tr_tr: Bileşenler

source: Add element to the typology
de_de: Element zur Typologie hinzufügen
fr_fr: ajout de l'élément à la typologie
it_it: Aggiungere elemento alla tipologia
tr_tr: Sınıflamaya bileşen ekleyin

source: Update element to the typology
de_de: Element zur Typologie aktualisieren
fr_fr: actualisation de l'élément à la typologie
it_it: Aggiornare l'elemento alla tipologia
tr_tr: Sınıflama bileşenini güncelleyin

source: Element out of the typology
de_de: Element aussen der Typologie
fr_fr: sortie de l'élément de la typologie
it_it: Elemento fuori dalla tipologia
tr_tr: Bileşeni sınıflamadan çıkarın

source: You cannot assign this typology to this material as he has already a typology :
de_de: Diese Typologie können Sie diesem Material nicht zuordnen, da es bereits eine Typologie aufweist, weil es bereits eine Typologie hat
fr_fr: Vous ne pouvez attribuer cette typologie à ce matériel car il a déjà la typologie :
it_it: Non è possibile assegnare questa tipologia a questo materiale perché ha già una tipologia:
tr_tr: Zaten bir sınıflaması olduğundan, bu sınıflamayı bu malzeme ile ilişkilendiremezsiniz :

source: Typology assigned to this material
de_de: Typologie diesem Material zugewiesen
fr_fr: Typologie attribuée à ce matériel
it_it: Tipologia assegnata a questo materiale
tr_tr: Bu malzemeye atanmış sınıflama

source: Actions
de_de: Massnahmen
it_it: Azioni
tr_tr: İşlemler

source: for the criteria
de_de: für die Kriterien
fr_fr: pour le critère
it_it: per i criteri
tr_tr: ölçüt için

source: Linked elements
de_de: Verknüpfte Elemente
fr_fr: Eléments liés
it_it: Elementi collegati
tr_tr: Bağlanmış bileşenler

source: Select a type
de_de: Den Typ auswählen
fr_fr: Sélectionner un type
it_it: Selezionare il tipo
tr_tr: Bir tür seçin

source: No linked element
de_de: Kein verknüpftes Element
fr_fr: Aucun élément lié
it_it: Nessun elemento collegato
tr_tr: Bağlanmış bir bileşen yok

source: Management console
de_de: Verwaltungskonsole
fr_fr: Console de gestion
it_it: Console di gestione
tr_tr: Yönetim

source: Comparison
de_de: Vergleich
fr_fr: Comparaison
it_it: Confronto
tr_tr: Karşılaştırma

source: Detail of the encountered configuration
de_de: Detail der angetroffenen Konfiguration
fr_fr: Détail de la configuration rencontrée
it_it: Dettaglio della configurazione incontrata
tr_tr: Karşılaşılan yapılandırmanın ayrıntısı

source: Waiting value
de_de: Wartenwert
fr_fr: Valeur attendue
it_it: Valore di attesa
tr_tr: Beklenen değer

source: Real value
de_de: Sachwert
fr_fr: Valeur réelle
it_it: Valore reale
tr_tr: Gerçek değer
