Repository: smartcitiescommunity/Civikmind
Catalog: plugins/resources/locales/*.po
Languages: cs_cz

source: Long term contract
cs_cz: Smlouva na dobu neurčitou

source: Fixed term contract
cs_cz: Smlouva na dobu určitou

source: Trainee
cs_cz: Praktikant

source: Specific network rights
cs_cz: Konkrétní síťová oprávnění

source: Access to the applications
cs_cz: Přístup k aplikacím

source: Specific securities groups
cs_cz: Konkrétní skupiny zabezpečení

source: Specific distribution lists
cs_cz: Konkrétní distribuční seznamy

source: Others needs
cs_cz: Ostatní potřeby

source: Declared as leaving
cs_cz: Zadán jako odcházející

source: Employer
cs_cz: Zaměstnavatel

source: Affected client
cs_cz: Klient kterého se týká

source: Resource manager
cs_cz: Přímý nadřízený pracovníka

source: Informant of leaving
cs_cz: Oznamovatel odchodu

source: Sales manager
cs_cz: Obchodní ředitel

source: Not defined
cs_cz: Neurčen

source: Modification of the associated resource's location
cs_cz: Změna souvisejícího umístění pracovníka

source: Human Resource
cs_cz: Pracovník

source: Security compliance
cs_cz: Splňování bezpečnosti

source: Please ensure that the return form is signed by the employee
cs_cz: Zajistěte aby vrácený formulář byl podepsán zaměstnancem

source: The sales manager is responsible for the complete return of the company's equipment held by the outgoing employee (badge, PC, smartphone, etc.)
cs_cz: Obchodní ředitel je odpovědný za úplné vrácení vybavení společnosti držené odchozím zaměstnancem (jmenovka, počítač, telefon, atd.)

source: Download the restitution form
cs_cz: Stáhnout formulář vracení

source: Please activate the plugin
cs_cz: Zapněte zásuvný modul

source: Please activate the plugin metademand
cs_cz: Zapněte zásuvný modul metademand

source: No advanced request found
cs_cz: Nenalezeny žádné nadstandardní požadavky

source: Please select a user
cs_cz: Vyberte uživatele

source: The checklist is not finished
cs_cz: Kontrolní seznam není dokončen

source: Notification sent
cs_cz: Oznámení odesláno

source: The notification is not sent because the resource is not linked with a user
cs_cz: Oznámení nebylo odesláno, protože pracovník není propojen s uživatelem

source: View by contract type
cs_cz: Zobrazit dle typu smlouvy

source: Declaration of resource leaving OK
cs_cz: Deklarace odchodu zaměstnance v pořádku

source: Please activate the plugin badge
cs_cz: Zapněte zásuvný modul Jmenovky

source: Required fields are not filled. Please try again.
cs_cz: Povinné kolonky nejsou vyplněné. Zkuste to znovu.

source: The profession for the budget must be filled
cs_cz: Je třeba vyplnit profesi pro daný rozpočet

source: Rank
cs_cz: Zařazení

source: Profession
cs_cz: Povolání

source: Budget type
cs_cz: Typ rozpočtu

source: Budget volume
cs_cz: Výše rozpočtu

source: Type of budget volume
cs_cz: Typ výše rozpočtu

source: Code
cs_cz: Kód

source: Checklist
cs_cz: Kontrolní seznam

source: Create a end treatment ticket
cs_cz: Ukončení neschopenky

source: At the arriving of a resource
cs_cz: Při nástupu pracovníka

source: At the leaving of a resource
cs_cz: Při odchodu pracovníka

source: At the transfer of a resource
cs_cz: Po přeložení pracovníka

source: Create checklists
cs_cz: Vytvořit kontrolní seznamy

source: Important
cs_cz: Důležité

source: Link
cs_cz: Odkaz

source: Add a task at the arriving checklist
cs_cz: Přidat úkol do kontrolního seznamu pro nástup

source: Add a task at the leaving checklist
cs_cz: Přidat úkol do kontrolního seznamu pro výstup

source: Add a task at the transfer checklist
cs_cz: Přidat úkol do kontrolního seznamu pro přechod

source: Check list done
cs_cz: Kontrolní seznam dokončen

source: Reset the checklist
cs_cz: Resetovat kontrolní seznam

source: Linked task
cs_cz: Připojený úkol

source: Modify state
cs_cz: Změnit stav

source: Link a task
cs_cz: Připojit úkol

source: Add ticket
cs_cz: Přidat požadavek

source: The checklist is finished
cs_cz: Kontrolní seznam je dokončen

source: Leaving resource - checklist needs to verificated
cs_cz: Odcházející pracovník – je třeba prověřit kontrolní seznam

source: New resource - checklist needs to verificated
cs_cz: Nový pracovník – je třeba prověřit kontrolní seznam

source: Departure date
cs_cz: Datum odchodu

source: Arrival date
cs_cz: Datum nástupu

source: Checklist needs to verificated
cs_cz: Je třeba prověřit kontrolní seznam

source: Checklists Verification
cs_cz: Prověřování kontrolních seznamů

source: Checked
cs_cz: Prověřeno

source: No checklist found
cs_cz: Nenalezen žádný kontrolní seznam

source: Checklist setup
cs_cz: Nastavení kontrolního seznamu

source: Generate a rule
cs_cz: Vytvořit pravidlo

source: Need
cs_cz: Potřeba

source: Cannot add a choice that contains children
cs_cz: Není možné přidat volbu která obsahuje podvolbu

source: Enter the computing needs of the resource
cs_cz: Zadejte potřeby pracovníka ohledně výpočetní techniky

source: Add a need
cs_cz: Přidat potřebu

source: IT needs identified
cs_cz: Zjištěné IT potřeby

source: Will be added to the resource comment area
cs_cz: Bude přidáno do komentáře k zaměstnanci

# button
source: < Previous
cs_cz: < Předchozí

# button
source: Next >
cs_cz: Následující >

source: Add a comment
cs_cz: Přidat komentář

source: Element(s) to be affected
cs_cz: Prvky, které mají být ovlivněny

source: Terminate the declaration
cs_cz: Ukončit deklaraci

source: Resend the declaration
cs_cz: Znovu poslat deklaraci

source: Type of need
cs_cz: Typ potřeby

source: AND - Certificate of non-dissimulation
cs_cz: AND – certifikát nepřetvářky

source: FIFOUR - Supplier's sheet
cs_cz: FIFOUR – list dodavatele

source: GISF - Supplier security incident management
cs_cz: GISF – správa bezpečnostních incidentů dodavatele

source: CFI - Supplier card
cs_cz: CFI – karta dodavatele

source: Displaying the security block on the resource
cs_cz: Zobrazuje se blok zabezpečení pracovníka

source: Security compliance management
cs_cz: Správa souladu se zabezpečením

source: Display of four additional security fields in the clients
cs_cz: Zobrazovat v klientech další čtyři kolonky zabezpečení

source: (If all four fields are enabled, the client is compliant with security)
cs_cz: (pokud jsou zapnuté všechny čtyři kolonky, klient je v souladu se zabezpečením)

source: Import external
cs_cz: Importovat externí

source: Super habilitation management
cs_cz: Správa super oprávnění

source: Declare a super habilitation
cs_cz: Zadat super oprávnění

source: Remove a super habilitation
cs_cz: Odebrat super oprávnění

source: The current entity is already linked to a meta-demand
cs_cz: Stávající entita je už připojena k metapožadavku

source: Meta-demands linked
cs_cz: Připojené metapožadavky

source: Contract nature
cs_cz: Povaha smlouvy

source: Type of contract
cs_cz: Typ smlouvy

source: Wizard resource creation
cs_cz: Průvodce vytvořením

source: Enter employer information about the resource
cs_cz: Zadejte informace zaměstnavatele o pracovníkovi

source: Add a picture
cs_cz: Přidat obrázek

source: Enter habilitation information
cs_cz: Zadejte informace o oprávnění

source: Enter habilitation information
cs_cz: Zadejte informace o habilitaci

source: Without contract
cs_cz: Bez smlouvy

source: Budget cost
cs_cz: Rozpočtový náklad

source: Department
cs_cz: Oddělení

source: Directory
cs_cz: Adresář

source: Click here to send your email
cs_cz: Kliknutím sem odešlete e-mail

source: Employee
cs_cz: Zaměstnanec

source: The resource is also created if not existent
cs_cz: Pokud neexistuje, bude také pracovník vytvořen

# button
source: Next step
cs_cz: Následující krok

source: Short name
cs_cz: Krátký název

source: Employment
cs_cz: Pracovní místo

source: Human resource
cs_cz: Pracovník

source: Employment state
cs_cz: Stav pracovního poměru

source: Ratio Employment / Budget
cs_cz: Poměr úvazek/rozpočet

source: Declare a new employment
cs_cz: Zadat nový pracovní poměr

source: To affect an employment
cs_cz: Ovlivňující zaměstnání

source: Updating leaving resources (declaring leaving, state of employment)
cs_cz: Aktualizují se odcházející pracovníci (deklarující odchod, stav zaměstnanosti)

source: These resources left the company, linked current employment have been updated
cs_cz: Pracovník opustil společnost, propojená stávající zaměstnanost byla aktualizována

source: Employment state at leaving's resource
cs_cz: Stav zaměstnanosti při odchodu pracovníka

source: Habilitation
cs_cz: Oprávnění

source: Habilitation level
cs_cz: Úroveň oprávnění

source: Mandatory when creating the resource
cs_cz: Povinné při vytváření pracovního poměru

source: Unlimited number of selectable habilitations
cs_cz: Neomezené množství oprávnění, ze kterých lze vybrat

source: Column
cs_cz: Sloupec

source: Integer
cs_cz: Celé číslo

source: Decimal
cs_cz: Desetinné číslo

source: String
cs_cz: Řetězec

source: Date
cs_cz: Datum

source: No Identifier
cs_cz: Bez identifikátoru

source: Level 1 Identifier
cs_cz: Identifikátor 1. stupně

source: Level 2 Identifier
cs_cz: Identifikátor 2. stupně

source: Add a column
cs_cz: Přidat sloupec

source: No columns for this import
cs_cz: Žádné sloupce pro tento import

source: Resource Attribute
cs_cz: Atribut pracovníka

source: Identifiers
cs_cz: Identifikátory

source: Edit a column
cs_cz: Upravit sloupec

source: Resource files imports
cs_cz: Importy souborů s pracovníky

source: Resource
cs_cz: Pracovník

source: Configure a new import
cs_cz: Nastavit nový import

source: Data from file
cs_cz: Data ze souboru

source: Leaving reason
cs_cz: Důvod odchodu

source: Menu
cs_cz: Nabídka

source: Resources management
cs_cz: Správa pracovníků

source: Declare an arrival
cs_cz: Zadat nástup

source: Declare a change
cs_cz: Zadat změnu

source: Declare a departure
cs_cz: Zadat odchod

source: Others declarations
cs_cz: Ostatní nastavení

source: Non contract period management
cs_cz: Správa období bez smlouvy

source: Forced holiday management
cs_cz: Správa nařízených dovolených

source: Badge management
cs_cz: Správa jmenovky

source: Others actions
cs_cz: Další akce

source: Search resources
cs_cz: Vyhledání pracovníků

source: See details of a resource
cs_cz: Zobrazit podrobnosti o pracovníkovi

source: Employments / budgets management
cs_cz: Správa zaměstnání/rozpočtů

source: Declare an employment
cs_cz: Deklarovat zaměstnání

source: Employment management
cs_cz: Řízení zaměstnanosti

source: Budget management
cs_cz: Správa rozpočtu

source: List Employments / Resources
cs_cz: Seznam zaměstnání/pracovníků

source: Import resources
cs_cz: Importovat pracovníky

source: Configure Imports
cs_cz: Nastavit importy

source: List of non contract periods
cs_cz: Seznam období bez smlouvy

source: List of forced holidays
cs_cz: Seznam nařízených dovolených

source: Tasks list
cs_cz: Seznam úkolů

source: View my resources as a commercial
cs_cz: Zobrazit mé prostředky jako komerční

source: Import configuration
cs_cz: Nastavení importů

source: Notification history
cs_cz: Historie oznámení

source: Resource creation
cs_cz: Vytvoření pracovního poměru

source: Other
cs_cz: Ostatní

source: A resource has been added by
cs_cz: Pracovní poměr přidal

source: A resource has been updated by
cs_cz: Pracovní poměr aktualizoval

source: A resource has been removed by
cs_cz: Pracovní poměr odstranil

source: A task has been added by
cs_cz: Úkol byl přidán uživatelem

source: A task has been updated by
cs_cz: Úkol byl aktualizován uživatelem

source: A task has been removed by
cs_cz: Úkol byl smazán uživatelem

source: List of not finished tasks
cs_cz: Seznam nedokončených úkolů

source: These resources have normally left the company
cs_cz: Tito pracovníci v pořádku opustili společnost

source: Actions to do on these new resources
cs_cz: Akce které podniknout na těchto nových pracovnících

source: Actions to do on these leaving resources
cs_cz: Akce které podniknout na těchto odcházejících pracovnících

source: A resource has been declared leaving
cs_cz: Pracovník byl označen jako odcházející

source: Creation report of the human resource
cs_cz: Vytvoření zprávy o lidských zdrojích

source: A non contract period has been added
cs_cz: Období bez smlouvy bylo přidáno

source: A non contract period has been updated
cs_cz: Období bez smlouvy bylo aktualizováno

source: A non contract period has been removed
cs_cz: Období bez smlouvy bylo odebráno

source: A forced holiday has been added
cs_cz: Byla přidána nařízená dovolená

source: A forced holiday has been updated
cs_cz: Nařízená dovolená byla aktualizována

source: A forced holiday has been removed
cs_cz: Nařízená dovolená byla odebrána

source: Other resource notification
cs_cz: Ostatní oznámení o pracovníkovi

source: Transfer resource notification
cs_cz: Oznámení o přeložení pracovníka

source: Resources list of commercial manager
cs_cz: Seznam podřízených obchodního ředitele

source: Resource user
cs_cz: Uživatel-pracovník

source: Task's responsible technician
cs_cz: Technik odpovědný za úkol

source: Task's responsible group
cs_cz: Skupina odpovědná za úkol

source: Target entity group
cs_cz: Skupina cílové entity

source: Source entity group
cs_cz: Zdrojová entita skupiny

source: Source entity group manager
cs_cz: Správce skupiny zdrojové entity

source: Target entity group manager
cs_cz: Správce skupiny cílové entity

source: Used for planning
cs_cz: Použit pro plánování

source: Effective duration
cs_cz: Skutečná délka

source: Carried out task
cs_cz: Provádí úkol

source: Please check the leaving checklist of the resource
cs_cz: Prověřte kontrolní seznam odcházejícího pracovníka

source: Quota
cs_cz: Kvóta

source: Declaration of departure date
cs_cz: Deklarace datumu příchodu

source: Thanks to recover his badges
cs_cz: Získejte zpět jeho jmenovky

source: List of your associated resources
cs_cz: Seznam souvisejících prostředků

source: Sensitized to security
cs_cz: Povědomí o zabezpečení

source: Reading the security charter
cs_cz: Čtení charty zabezpečení

source: Informations of the created user
cs_cz: Informace o vytvořeném uživateli

source: Additional informations
cs_cz: Další informace

source: Transfer report of the human resource
cs_cz: Výkaz o přeložených pracovnících

source: Target entity
cs_cz: Cílová entita

source: Source entity
cs_cz: Zdrojová entita

source: Detail of non contract period
cs_cz: Podrobnosti o období bez smlouvy

source: Agency concerned
cs_cz: Kancelář, které se týká

source: At home
cs_cz: Doma

source: Reported by
cs_cz: Kým nahlášeno

source: Detail of the forced holiday
cs_cz: Podrobnosti nařízené dovolené

source: Modified fields
cs_cz: Změněné kolonky

source: Associated tasks
cs_cz: Související úkoly

source: At creation, update, removal of a resource
cs_cz: Při vytvoření, aktualizaci a odebrání pracovníka

source: At creation, update, removal of a task
cs_cz: Při vytvoření, aktualizaci a odebrání úkolu

source: Profession line
cs_cz: Profesní linie

source: Profession category
cs_cz: Kategorie profese

source: All resources access
cs_cz: Přístup ke všem zdrojům

source: Service company management
cs_cz: Správa firemních služeb

source: Public service management
cs_cz: Správa veřejných služeb

source: Holiday
cs_cz: Dovolená

source: Super habilitation
cs_cz: Super oprávnění

source: Dropdown management
cs_cz: Správa rozbalovací nabídky

source: List Employment / Resource
cs_cz: Seznam zaměstnanosti / pracovníka

source: Send resource creation report notification
cs_cz: Poslat oznámení o vytvoření výkazu o pracovnících

source: Send resource transfer notification
cs_cz: Poslat oznámení o přechodu pracovníka

source: Send other notification
cs_cz: Odeslat jiné oznámení

source: Notification configuration
cs_cz: Nastavení oznámení

source: Firstname
cs_cz: Jméno

source: Lastname
cs_cz: Příjmení

source: Associed User
cs_cz: Přiřazený uživatel

source: Location
cs_cz: Umístění

source: Photo
cs_cz: Fotografie

source: Client Sensitized to security
cs_cz: Klient si je vědom zabezpečení

source: End date was not completed. Please try again.
cs_cz: Datum ukončení není vyplněno. Zkuste to znovu.

source: Empty for non defined
cs_cz: Pro neurčené nevyplňujte

source: Welcome to the wizard resource
cs_cz: Vítejte v průvodci zadáním pracovníka

source: This wizard lets you create new resources in GLPI
cs_cz: Pomocí tohoto průvodce zadáte nové pracovníky do GLPI

source: To begin, select type of contract
cs_cz: Začněte výběrem typu smlouvy

source: Enter general information about the resource
cs_cz: Zadejte obecné informace o pracovníkovi

source: Thank you for paying attention to the spelling of the name and the firstname of the resource. For compound firstnames, separate them with a dash "-".
cs_cz: Dejte pozor na zkomolení příjmení a jména pracovníka. U složených příjmení jejich části oddělujte spojovníkem („-“).

source: The fields in red must be completed
cs_cz: Je třeba, aby červeně označená pole byla vyplněná

source: Add the photo of the resource
cs_cz: Přidat fotografii pracovníka

source: Photo format : JPG
cs_cz: Formát fotografie: JPG

source: Actions to be taken
cs_cz: Co udělat

source: Please correct: %s
cs_cz: Opravte: %s

source: Declare a transfer
cs_cz: Deklarovat přechod

source: Current entity
cs_cz: Stávající entita

source: Associate a resource
cs_cz: Přiřadit pracovníka

source: Generate resources
cs_cz: Vytvořit pracovníky

source: Add additional habilitation
cs_cz: Přidat další oprávnění

source: This resource has been added
cs_cz: Tento pracovník byl přidán

source: This resource aldready exists
cs_cz: Tento pracovník už existuje

source: Declaration of resource transfer OK
cs_cz: Deklarace přechodu pracovníka je v pořádku

source: Resources not declaring leaving
cs_cz: Pracovníci nedeklarující odchod

source: Send alert to the commercial manager
cs_cz: Poslat upozornění obchodnímu řediteli

source: Failed to Send alert to the commercial manager
cs_cz: Nepodařilo se poslat upozornění obchodnímu řediteli

source: Select the contract type
cs_cz: Vyberte typ smlouvy

source: Resources list
cs_cz: Seznam pracovníků

source: Change manager
cs_cz: Změnit nadřízeného

source: Change the sales manager
cs_cz: Změnit obchodního ředitele

source: Change the access profil
cs_cz: Změnit přístupový profil

source: Change contract type
cs_cz: Změnit typ smlouvy

source: Change of agency
cs_cz: Změnit kancelář

source: Change direction (mutation)
cs_cz: Změnit směr (mutace)

source: Badge restitution
cs_cz: Vrácení jmenovky

source: Please select a resource
cs_cz: Vyberte pracovníka

source: Manager for the current resource
cs_cz: Stávající nadřízený pracovníka

source: New resource manager
cs_cz: Nový nadřízený pracovníka

source: Sales manager for the current resource
cs_cz: Stávající obchodní ředitel pracovníka

source: New resource sales manager
cs_cz: Nový obchodní ředitel pracovníka

source: Current access profile of the resource
cs_cz: Stávající přístupový profil pracovníka

source: New access profile of the resource
cs_cz: Nový přístupový profil pracovníka

source: Current contract type of the resource
cs_cz: Typ stávající smlouvy pracovníka

source: New type of contract
cs_cz: Nový typ smlouvy

source: Current agency of the resource
cs_cz: Stávající kancelář pracovníka

source: New resource agency
cs_cz: Kancelář nového pracovníka

source: Starting change
cs_cz: Zahajování změny

source: Change manager for
cs_cz: Změnit nadřízeného pro

source: Change of sales manager for
cs_cz: Změnit obchodního ředitele pro

source: New sales manager for the resource
cs_cz: Nový obchodní ředitel pro pracovníka

source: Change the access profile for
cs_cz: Změnit přístupový profil pro

source: Change the type of contract for
cs_cz: Změnit typ smlouvy pro

source: Change of agency for
cs_cz: Změnit kancelář pro

source: Managing change actions
cs_cz: Akce správy změny

source: Modification of the associated user's location
cs_cz: Úprava souvisejícího umístění uživatele

source: Associated Human Resource
cs_cz: Přiřazený pracovník

source: Request new badge
cs_cz: Požádat o novou jmenovku

source: List of badges
cs_cz: Seznam jmenovek

source: About
cs_cz: O aplikaci

source: Inventory
cs_cz: Inventář

source: Information, this resource is not linked to a user
cs_cz: Informace, tento pracovník není propojen s uživatelem

source: Adding the habilitation: %s
cs_cz: Přidání oprávnění: %s

source: Suppression of the habilitation: %s
cs_cz: Potlačení oprávnění: %s

source: Enter habilitations about the resource
cs_cz: Zadejte oprávnění o pracovníkovi

source: No habilitation level, you cannot add habilitation for this resource.
cs_cz: Žádný stupeň oprávnění, není možné přidat oprávnění pro tohoto pracovníka.

source: The begin date of the forced holiday period must be filled
cs_cz: Je třeba vyplnit datum začátku nařízené dovolené

source: The end date of the forced holiday period must be filled
cs_cz: Je třeba vyplnit datum skončení nařízené dovolené

source: Forced holiday declaration of a resource performed
cs_cz: Deklarace nařízené dovolené provedena

source: Declare a forced holiday
cs_cz: Nastavit nařízenou dovolenou

source: Imported values
cs_cz: Importované hodnoty

source: Non contract period
cs_cz: Žádné období smlouvy

source: The begin date of the non contract period must be filled
cs_cz: Je třeba vyplnit datum začátku období bez smlouvy

source: Non contract period declaration of a resource performed
cs_cz: Období prostředku bez smlouvy deklarováno

source: Declare a non contract period
cs_cz: Deklarovat období bez smlouvy

source: Declaring the end of non contract periods
cs_cz: Deklarace konce období bez smluv

source: Choosing the intercontrat
cs_cz: Volba dotazování

source: Public status
cs_cz: Veřejný stav

source: Is linked to a contract
cs_cz: Je spojen se smlouvou

source: Speciality
cs_cz: Specialita

source: Resource state
cs_cz: Stav pracovníka

source: Checklist type
cs_cz: Typ seznamu

source: Checklist action
cs_cz: Akce kontrolního seznamu

source: Assignment rules of a checklist to a contract type
cs_cz: Pravidla přiřazení kontrolního seznamu k typu smlouvy

source: Required Fields
cs_cz: Povinné kolonky

source: Assignment rule of fields to a contract type
cs_cz: Pravidlo přiřazení kolonek k typu smlouvy

source: Manage
cs_cz: Spravovat

source: human resources
cs_cz: lidské zdroje

source: Manage human resources
cs_cz: Spravovat lidské zdroje

source: Tasks in progress
cs_cz: Úkoly v řešení

source: Not finished tasks
cs_cz: Nedokončené úkoly

source: Type of task
cs_cz: Typ úkolu

source: Category of created tickets
cs_cz: Kategorie vytvořených požadavků

source: Transfer entities
cs_cz: Přenos položek

source: Entities allowed to transfer a resource
cs_cz: Entity které mohou přeložit pracovníka

source: Budget volume(qty)
cs_cz: Objem rozpočtu (množství)

source: Employment volume (qty)
cs_cz: Objem zaměstnanosti (množství)

source: Resource volume (qty)
cs_cz: Objem prostředku (množství)

source: Remaining budget - employment (qty)
cs_cz: Zbývající rozpočet – zaměstnanost (množství)

source: Budget volume (€)
cs_cz: Objem rozpočtu (kč)

source: Employment volume (€)
cs_cz: Objem zaměstnanosti (kč)

source: Resource volume (€)
cs_cz: Objem prostředku (kč)

source: Remaining budget - employment (€)
cs_cz: Zbývající rozpočet – zaměstnání (kč)

source: Total
cs_cz: Celkem
